"InitMessage" = "World of Warcraft está realizando configuraciones iniciales de los archivos de datos requeridos. Puede tardar unos minutos. También puedes cancelar este proceso y permitir que el Programa de inicio complete la instalación.\n\n";
"OK" = "Aceptar";
"Cancel" = "Cancelar";
"STORM_ERROR_WOW_NAME_STRING"="World of Warcraft";
"STORM_ERROR_DOWNLOAD_FAILED"="No se han podido descargar los datos. Comprueba la conexión a la red.";
"STORM_ERROR_CANNOT_STREAM_ARCHIVE"="No se han podido descargar los datos necesarios del archivo. Comprueba la conexión a la red.";
"STORM_ERROR_DISK_FULL"="World of Warcraft se ha detenido porque el disco duro está casi lleno. Elimina archivos que no utilices e inténtalo de nuevo.";
"STORM_ERROR_64BIT_VERSION_MISMATCH"="Esta versión beta de World of Warcraft de 64 bits no coincide con la versión instalada del juego.\n\nDebes adquirir una nueva versión del ejecutable de 64 bits para seguir utilizando la versión de 64 bits, o bien utilizar la de 32 bits.";
"STORM_ERROR_ARCHIVE_ACCESS_DENIED" = "%s: World of Warcraft no puede realizar un cambio necesario en un archivo. Comprueba si tienes permiso para realizar cambios en la carpeta de World of Warcraft o ejecuta el juego en modo administrador. Para más información, consulta https://battle.net/support/article/6910.";

"RegionConfirmation_InformativeText_Americas"="Seleccionarás la región de las Americas. No serás capaz de jugar en otras regiones. ¿Deseas continuar?";

"Region_Americas"="AMÉRICA";
"Region_Europe"="EUROPA";
"Region_Korea"="COREA";
"Region_Taiwan"="TAIWÁN";
"Region_China"="CHINA";
"Region_SoutheastAsia"="SURESTE DE ASIA";
